products = {
    "Завтраки": [
        {
            "name": "Каша овсяная",
            "description": "Овсяная каша поможет вам зарядиться энергией и улучшить состояние",
            "price": 20000,
            "image": "AgACAgIAAxkBAAMFZ6ESSl67BQ_ohdGMoFL9GrFtpKwAAk3xMRtqnghJXvY6dfGwuiMBAAMCAAN5AAM2BA"
        },
        {
            "name": "Глазунья из двух яиц",
            "description": "Классическая глазунья из свежих яиц с идеально прожаренными белками и нежными жидкими желтками. Аппетитная золотистая корочка добавляет текстурное разнообразие, а аромат свежеприготовленного завтрака пробуждает аппетит.",
            "price": 15000,
            "image": "AgACAgIAAxkBAAMOZ6ETs9dxFQJfwfzI2rlD7rim4PIAAmPxMRtqnghJLqTr3jUjrj0BAAMCAAN5AAM2BA"
        },
        {
            "name": "Скрамбл из двух яиц",
            "description": "Нежный и воздушный скрамбл, приготовленный из свежих яиц по классической технологии. Лёгкая кремовая текстура и бархатистый вкус делают его идеальным выбором для завтрака.",
            "price": 15000,
            "image": "AgACAgIAAxkBAAMQZ6ETw8db9HKh7_-nGoW3PdygMK4AAmvxMRtqnghJwZjVtD3_N0oBAAMCAAN5AAM2BA"
        },
        {
            "name": "Британский завтрак",
            "description": "Сытный и насыщенный традиционный завтрак в английском стиле. В его составе - обжаренные до золотистой корочки яйца, говяжие колбаски, индейка, нежный хлеб, микс салата, черри и все это приправленно кетчупом высшего качества",
            "price": 40000,
            "image": "AgACAgIAAxkBAAMSZ6ET1XIn38AKh5MF6FxVNcL-reMAAmzxMRtqnghJK6hqHWR3k9cBAAMCAAN5AAM2BA"
        },
        {
            "name": "Омлет классический",
            "description": "Лёгкий и воздушный омлет из свежих яиц, взбитых до идеальной пышности и обжаренных до золотистой корочки. Его нежная текстура и мягкий вкус делают его отличным выбором для завтрака или лёгкого перекуса.",
            "price": 17000,
            "image": "AgACAgIAAxkBAAMUZ6ET7JglcatH-YKvd4jXLE6KNXAAAm3xMRtqnghJI8R8xh92AAEgAQADAgADeQADNgQ"
        },
        {
            "name": "Омлет с овощами",
            "description": "Пышный и нежный омлет из свежих яиц, обогащённый яркими и сочными овощами внутри. В его составе сладкий болгарский перец, спелые томаты, ароматные грибы, баклажан, цукини и сливки. Каждая порция — это взрыв вкусов и красок на вашей тарелке. Лёгкий, полезный и сытный завтрак для бодрого начала дня!",
            "price": 24000,
            "image": "AgACAgIAAxkBAAMWZ6ET_Y9KsH0baPHzQDcvv9x5nGUAAm7xMRtqnghJtG1D8pIra1wBAAMCAAN5AAM2BA"
        },
        {
            "name": "Творог классический",
            "description": "Свежий, нежный и натуральный творог с мягкой зернистой текстурой и лёгкой молочной кислинкой. Идеальный источник белка и кальция для сбалансированного питания. Подается в классическом виде или с добавками по вашему вкусу",
            "price": 15000,
            "image": "AgACAgIAAxkBAAMYZ6EUETG3JXF30yiD5wJ09dTSdCcAAm_xMRtqnghJlHZ936W1PuoBAAMCAAN5AAM2BA"
        },
        {
            "name": "Творог с сухофруктами",
            "description": "Нежный зернистый творог, обогащённый натуральной сладостью отборной кураги и изюма. А так же хрустящие грецкие орехи и кешью добавляют приятную текстуру и ореховый аромат. Это гармоничное сочетание вкусов и текстур делает блюдо идеальным вариантом для полезного завтрака или лёгкого перекуса.",
            "price": 22000,
            "image": "AgACAgIAAxkBAAMaZ6EUJboV-rglAjNoWorq2KT8pL8AAnHxMRtqnghJK1ON6bKmm4UBAAMCAAN5AAM2BA"
        },
        {
            "name": "Брускетта с авокадо, форелью и яйцом пашет",
            "description": "Хрустящие ломтики свежего багета, подрумяненные до золотистой корочки. На них — ломтики из спелого авокадо с лёгким оттенком лимонного сока и щепоткой специй. Завершающий штрих — тонкие слайсы слабосолёной форели, которые придают блюду утончённый вкус, а яйцо пашот придает особый оттенок вкуса. Идеальный выбор для лёгкого завтрака или изысканной закуски.",
            "price": 40000,
            "image": "AgACAgIAAxkBAAMcZ6EUNtThCpHtHZqyRsnJ1M3iqCsAAnPxMRtqnghJU3ZievbuYzEBAAMCAAN5AAM2BA"
        },
        {
            "name": "Брускетта с ростбифом",
            "description": "Румяный хрустящий тост из свежего багета, покрытый нежным соусом на основе горчицы или сливочного сыра. Сверху — тонкие слайсы сочного ростбифа, приготовленного до идеальной степени прожарки. Брускетта дополняется перепелинными яйцами, свежими листиками рукколы и сбрызгивается ароматным оливковым маслом. Идеальная закуска для ценителей насыщенного вкуса и изысканных сочетаний.",
            "price": 40000,
            "image": "AgACAgIAAxkBAAMeZ6EUTxMMPtu0eZaThCjx16G7FmIAAnfxMRtqnghJBbwyLT1tkeUBAAMCAAN5AAM2BA"
        },
        {
            "name": "Сырники с йогуртом",
            "description": "Румяные, пышные сырники из нежного творога, обжаренные до золотистой корочки. Внутри — мягкая и воздушная текстура с лёгкой сливочной ноткой. Подаются с натуральным йогуртом, который придаёт блюду свежесть и лёгкую кислинку. Идеальный вариант для вкусного и полезного завтрака или десерта.",
            "price": 36000,
            "image": "AgACAgIAAxkBAAMgZ6EUYf0bJmtFXXTt7tZxgtHY_QgAAnnxMRtqnghJP0zn4qIEZtoBAAMCAAN5AAM2BA"
        },
        {
            "name": "Брускетта с моцареллой и вяленными томатами",
            "description": "Брускетта с моцареллой и вялеными томатами — это итальянская классика, наполненная свежестью и ярким вкусом. Хрустящий багет, поджаренный до золотистой корочки и сбрызнутый оливковым маслом, служит идеальным фоном для нежной, сливочной моцареллы. Её мягкий вкус гармонично сочетается с ароматными вялеными томатами, которые добавляют насыщенную сладковато-пряную нотку.",
            "price": 36000,
            "image": "AgACAgIAAxkBAAMiZ6EUeTsZqTTdxcs3-bUSUgPNwF8AAnrxMRtqnghJizkJ87zvhGgBAAMCAAN5AAM2BA"
        },
        {
            "name": "Гречневая каша",
            "description": "Гречневая каша на молоке по домашнему рецепту",
            "price": 20000,
            "image": "AgACAgIAAxkBAAMkZ6EUjUasjUMigu7yo_D6y6YQrUoAAnvxMRtqnghJc6j9W2hhkRQBAAMCAAN5AAM2BA"
        },
        {
            "name": "Брускетта с моцареллой и вяленными томатами",
            "description": "Хрустящий тост из свежего багета, слегка подрумяненный на гриле. Сверху — нежная моцарелла с её мягкой сливочной текстурой и ароматные вяленые томаты с насыщенным сладко-кислым вкусом. Завершающий штрих — свежий базилик и капля ароматного оливкового масла. Лёгкая, изысканная закуска, которая перенесёт вас в атмосферу тёплой Италии.",
            "price": 36000,
            "image": "AgACAgIAAxkBAAMiZ6EUeTsZqTTdxcs3-bUSUgPNwF8AAnrxMRtqnghJizkJ87zvhGgBAAMCAAN5AAM2BA"
        },
        {
            "name": "Манная каша",
            "description": "Вкусная каша из детства сваренная на молоке и приправленнная нежным бананом",
            "price": 15000,
            "image": "AgACAgIAAxkBAAMoZ6EUsNYDK7lACYzpGd_Q5LsOvaEAAn3xMRtqnghJGnU7O-IZJ5kBAAMCAAN5AAM2BA"
        }
    ],
    "Горячие блюда": [
        {
            "name": "Судак Су-вид с тыквенным пюре",
            "description": "Судак су-вид с тыквенным пюре** — это утонченное сочетание нежного филе судака, приготовленного по технологии су-вид для сохранения всех соков и мягкости, с бархатистым пюре из сладкой тыквы.",
            "price": 45000,
            "image": "AgACAgIAAxkBAAMsZ6EU5EE8xSFHRNIql6CzeH3HAAG2AAJ-8TEbap4ISUcTFNBRG0IHAQADAgADeQADNgQ"
        },
        {
            "name": "Стейк RIO",
            "description": "Погрузитесь в атмосферу теплого Рио с нашим авторским стейком, созданным для истинных гурманов. Нежнейшая вырезка высшей категории обжарена до совершенства, сохраняя соки и натуральный вкус мяса. Стейк подается с изысканным соусом на основе томата и пряных трав, чеснока и капли лимонного сока, который подчеркивает яркий вкус блюда. RIO – это вкус, который дарит наслаждение с первого кусочка.",
            "price": 95000,
            "image": "AgACAgIAAxkBAAMuZ6EU7nwFORbgpFsREXzEEr3SwAEAAn_xMRtqnghJMXg_Z5PL6uMBAAMCAAN5AAM2BA"
        },
        {
            "name": "Куриная грудка с овощами",
            "description": "Куриная грудка с овощами - это настоящий праздник вкуса и здоровья на вашей тарелке. В основе блюда лежит сочная и нежная куриная грудка, приготовленная с любовью и мастерством. Она идеально сочетается с ароматным букетом свежих овощей, которые добавляют яркости и пикантности блюду. Все ингредиенты тщательно подбираются и готовятся, чтобы создать идеальный баланс вкуса и пользы для вашего здоровья. Попробуйте это блюдо и насладитесь настоящим кулинарным шедевром!",
            "price": 40000,
            "image": "AgACAgIAAxkBAAMwZ6EU9XY8dnxJRh5KNvnnCWsfjkcAAoDxMRtqnghJgoLnMNBlaBYBAAMCAAN5AAM2BA"
        },
        {
            "name": "Жаренные овощи с мясом",
            "description": "Сочное, нежное мясо, обжаренное до румяной корочки, сочетается с аппетитными сезонными овощами – сладким перцем, молодым цукини и луком, которые тают во рту. Каждая деталь пропитана ароматами свежих специй и легкого чесночного акцента.",
            "price": 48000,
            "image": "AgACAgIAAxkBAAMyZ6EU_cQjs7j_WsUlAAG7c1BhuiZ2AAKB8TEbap4ISVaLlxpi1IZxAQADAgADeQADNgQ"
        },
        {
            "name": "Жаренный картофель с мясом",
            "description": "Жареный картофель с мясом — это сытное и ароматное блюдо, которое подарит вам истинное наслаждение! Золотистые и хрустящие ломтики картофеля, идеально обжаренные до аппетитной корочки, в гармонии с нежным и сочным мясом. Мясо готовится до полной мягкости, сохраняя все свои соки и аромат,с добавкой грибов и соленых огурцов так же специи и свежие травы добавляют блюду насыщенный и глубокий вкус. Каждое сочетание картофеля и мяса — это взрыв вкусов, который утолит голод и подарит настоящее удовольствие от еды.",
            "price": 49000,
            "image": "AgACAgIAAxkBAAM0Z6EVBPc0CrXMXqp4P3z8wh_dVFEAAoLxMRtqnghJ2hhLClJj2UsBAAMCAAN5AAM2BA"
        },
        {
            "name": "Стейк из форели",
            "description": "Сочный стейк из форели, обжаренный до золотистой корочки, раскрывает всю нежность и богатство вкуса свежей рыбы. Легкий аромат дымка и пикантные специи подчеркивают натуральную сладость форели, создавая гармонию вкусов.",
            "price": 110000,
            "image": "AgACAgIAAxkBAAM2Z6EVDxestivjLrLqhGVRiWrrJsMAAoTxMRtqnghJpepLy_VqJkYBAAMCAAN5AAM2BA"
        },
        {
            "name": "Курица с грибами в сливочном соусе",
            "description": "Курица с грибами — это блюдо, которое сочетает в себе нежность куриного мяса и насыщенный, earthy вкус грибов. Когда курица поджаривается до золотистой корочки, а грибы теряют свою влагу и раскрывают свои ароматы, вместе они образуют невероятно вкусное сочетание. Соус, в котором готовятся эти ингредиенты, часто включает сметану или сливки, что придает блюду сливочную текстуру и пикантный вкус. Этот ароматный, сытный и мягкий по консистенции курицы с грибами идеально сочетается с картофелем, пастой или рисом, создавая уютную атмосферу домашнего ужина.",
            "price": 41000,
            "image": "AgACAgIAAxkBAAM4Z6EVGJIaw-5kRjUEPEOiH4gAAQxlAAKF8TEbap4ISTw_XShxnYEyAQADAgADeQADNgQ"
        },
        {
            "name": "Куриная грудка на гриле с булгуром",
            "description": "Сочная куриная грудка, приготовленная на гриле до золотистой корочки, сохраняет свою нежность и насыщенный вкус благодаря правильной обжарке. В качестве гарнира — рассыпчатый булгур с ореховыми нотками, который идеально дополняет аромат курицы, создавая гармонию текстур и вкусов.",
            "price": 45000,
            "image": "AgACAgIAAxkBAAM6Z6EVINohRQJ3zQgo2cHNVRC7f9oAAobxMRtqnghJRH1ZcnMuZCUBAAMCAAN5AAM2BA"
        }
    ],
    "Супы": [
        {
            "name": "Чечевичный крем суп",
            "description": "— это идеальное сочетание нежности и пользы в одной тарелке. Бархатистая текстура супа, приготовленного из нежной чечевицы, раскрывает глубокий ореховый вкус, подчеркнутый ароматом свежих овощей и пряных специй. Легкий оттенок копченой паприки или тмина добавляет пикантности, а сливочная нотка превращает суп в настоящее объятие тепла и уюта.",
            "price": 35000,
            "image": "AgACAgIAAxkBAAM-Z6EVoenaSC2SWyj43PoN16Vp0RYAAonxMRtqnghJI7got6lu0DQBAAMCAAN5AAM2BA"
        },
        {
            "name": "Том-ям",
            "description": "Том-ям — это яркий и насыщенный суп, который перенесет вас в тропики с каждым глотком. Острая, пряная и в то же время освежающая основа на бульоне с лимонной травой, лаймом и галангалом, дарит невероятную взрывную смесь вкусов. В нем идеально сочетаются сочные креветки, нежные грибы и хрустящие овощи, пропитанные ароматными специями и свежими травами. Легкая кислинка и острота придают супу неповторимую изюминку, а кокосовое молоко добавляет кремовой мягкости. Том-ям — это не просто суп, а настоящее вкусовое приключение!",
            "price": 50000,
            "image": "AgACAgIAAxkBAANAZ6EVqVeWqfq21GRADUxvxqiHyEwAAorxMRtqnghJ8_N6fwRf0ukBAAMCAAN5AAM2BA"
        },
        {
            "name": "Грибной Крем-суп",
            "description": "Грибной крем-суп — это гармония природы и утонченной кулинарии, собранная в одной тарелке. Нежная кремовая текстура супа раскрывает насыщенный вкус ароматных лесных грибов, дополненных тонкими сливочными нотами. Каждая ложка переносит в осенний лес, где свежий воздух пропитан древесными ароматами.",
            "price": 40000,
            "image": "AgACAgIAAxkBAANCZ6EVsPMrI9A8B7qJvospzhbaVNsAAovxMRtqnghJAhtYJGfenJgBAAMCAAN5AAM2BA"
        },
        {
            "name": "Сырный Крем-суп",
            "description": "Сырный крем-суп — это ода нежности и насыщенному вкусу, которая покоряет с первого ложки. Шелковистая текстура супа обволакивает нежным сырным ароматом, а глубокий сливочный вкус радует богатством оттенков. Расплавленный сыр плавно соединяется с легкими овощными нотами, создавая идеальный баланс.",
            "price": 44000,
            "image": "AgACAgIAAxkBAANEZ6EVt5qoleO7vmp6nN0SOp2b9gUAAo3xMRtqnghJsDbZdA_lmDoBAAMCAAN5AAM2BA"
        },
        {
            "name": "Тыквенный Крем-суп",
            "description": "Тыквенный крем-суп — это уютное осеннее блюдо, которое согреет вас в холодные дни. Нежная тыквенная масса с плавным переходом к кремовой текстуре, обогащенная ароматом обжаренных специй, создает неповторимую гармонию вкусов. Легкая сладость тыквы сочетается с пряным оттенком имбиря и мускатного ореха, а легкая сливочная нотка делает суп бархатистым и уютным. Идеально дополняют блюдо обжаренные семечки и зелень. Этот крем-суп — настоящий кулинарный уют в каждой ложке!",
            "price": 40000,
            "image": "AgACAgIAAxkBAANGZ6EVv0qjbSdXqKAXptRwfejlS_oAAo7xMRtqnghJ-WlRSXE0Lr0BAAMCAAN5AAM2BA"
        }
    ],
    "Салаты": [
        {
            "name": "Цезарь с креветками",
            "description": "Цезарь с креветками — это изысканная вариация классического салата, в котором каждый ингредиент раскрывает свою гармонию вкусов. Хрустящие листья свежего салата, обильно покрытые нежным соусом на основе пармезана, прекрасно сочетаются с сочными, поджаренными креветками, которые придают блюду изысканность и морской акцент. Хрустящие крутоны и тертый сыр добавляют текстуры, а легкая кислинка в соусе балансирует с насыщенностью вкусов. Этот салат — идеальное сочетание свежести, нежности и изысканности, которое дарит настоящее удовольствие с каждым укусом.",
            "price": 40000,
            "image": "AgACAgIAAxkBAANKZ6EWIAd89PJpu-4yJ50CMWPEm1oAApPxMRtqnghJQK1081SkU9sBAAMCAAN5AAM2BA"
        },
        {
            "name": "Табуле с креветками",
            "description": "Табуле с креветками — это легкий и освежающий салат, в котором сочетаются свежесть трав и морской вкус. Нежные креветки, приправленные лимоном и оливковым маслом, идеально дополняют легкий гарнир из булгура, мелко нарезанных помидоров, огурцов и ароматного петрушки. Кислинка лимона и мята придают блюду яркость и свежесть, а оливковое масло добавляет насыщенности. Это блюдо — настоящее сочетание легкости и насыщенных вкусов, идеальный выбор для летних дней или для тех, кто ценит простоту и изысканность в еде.",
            "price": 45000,
            "image": "AgACAgIAAxkBAANMZ6EWJy3MJ-7k6QYXYOw1iBZM41sAApXxMRtqnghJqtjV_k4La_kBAAMCAAN5AAM2BA"
        },
        {
            "name": "Салат с Ростбифом",
            "description": "Салат с ростбифом — это изысканное блюдо, которое сочетает в себе нежность и насыщенность вкусов. Тонкие ломтики сочного, идеально прожаренного ростбифа создают гармонию с хрустящей свежестью зелёного салата, сладостью спелых томатов черри и легкой горчинкой рукколы. Дополняет композицию пикантная заправка с нотками дижонской горчицы, бальзамического уксуса и оливкового масла, которая объединяет все ингредиенты в единую симфонию вкуса. Этот салат — идеальный баланс питательности, утонченности и свежести в каждой вилке.",
            "price": 40000,
            "image": "AgACAgIAAxkBAANOZ6EWLd4DHy7rW_apTGXqSNdOQngAApbxMRtqnghJVuinkfSQm1MBAAMCAAN5AAM2BA"
        },
        {
            "name": "Салат с форелью киноа и фруктами",
            "description": "Салат с форелью, киноа и фруктами — это яркое и изысканное сочетание свежести, нежности и насыщенных вкусов. Тонкие ломтики слабосоленой форели, богатые своим деликатным вкусом, гармонично сочетаются с воздушной текстурой киноа. Сочные кусочки спелых цитрусов, сладкого манго или нежной груши добавляют яркость и освежающие нотки, создавая уникальный контраст. Хрустящая зелень и легкая заправка на основе оливкового масла с лимоном или апельсиновым соком подчеркивают естественную гармонию ингредиентов. Этот салат — настоящее гастрономическое наслаждение, легкий, полезный и утонченный.",
            "price": 45000,
            "image": "AgACAgIAAxkBAANQZ6EWMlTuVbknUfNnfTGwm5bR-boAApfxMRtqnghJc2IG1szxQBABAAMCAAN5AAM2BA"
        },
        {
            "name": "Салат Азиатский с креветками",
            "description": "Азиатский салат с креветками — это яркое и экзотическое сочетание свежести и пряных восточных ароматов. Сочные креветки, обжаренные до золотистого цвета, идеально гармонируют с хрустящими овощами. Пикантная заправка из соевого соуса, лайма, кунжутного масла и меда раскрывает глубину вкусов. Завершают композицию обжаренные кунжутные семечки и свежая кинза, добавляя ароматных акцентов. Этот салат — настоящий кулинарный привет из Азии, легкий, насыщенный и неповторимо вкусный!",
            "price": 45000,
            "image": "AgACAgIAAxkBAANSZ6EWOJ4g12ppaPk0rAifDdHw-t8AApjxMRtqnghJMEDjYBU8JRgBAAMCAAN5AAM2BA"
        },
        {
            "name": "Салат с хрустящими баклажанами",
            "description": "Салат с хрустящими баклажанами — это настоящий праздник вкуса и текстуры. Золотистые кусочки баклажанов с аппетитной хрустящей корочкой идеально сочетаются с сочностью спелых томатов и свежестью зелени. Тонкие ломтики огурца добавляют легкости, а пикантная заправка с нотками чеснока, лимонного сока и оливкового масла раскрывает всю глубину аромата. Завершает блюдо щедрая щепотка ароматных специй и свежая кинза, которые придают ему восточный колорит. Этот салат — утонченный баланс нежности и насыщенности, способный удивить даже самых искушенных гурманов.",
            "price": 35000,
            "image": "AgACAgIAAxkBAANUZ6EWQBeggQxMjlmL7IcMKm2DK-AAApvxMRtqnghJ0DpVeglg7l8BAAMCAAN5AAM2BA"
        },
        {
            "name": "Цезарь с курицей",
            "description": "Цезарь с курицей — это классика, которая всегда радует своей сбалансированной простотой и насыщенным вкусом. Сочные кусочки куриного филе, обжаренные до золотистой корочки, прекрасно дополняют свежие хрустящие листья салата ромэн. Легкие крутоны, пропитанные ароматом чеснока, добавляют текстуры, а щедрая порция тертого пармезана — изысканности. Фирменный соус с нотками анчоусов, лимона и чеснока объединяет все ингредиенты в идеальную гармонию. Этот салат — универсальное удовольствие, которое подарит вам легкость и насыщенность в каждой вилке.",
            "price": 35000,
            "image": "AgACAgIAAxkBAANWZ6EWSdKCKV1yQDgqmYkbcCQ5I64AApzxMRtqnghJRwABI8htxq0XAQADAgADeQADNgQ"
        },
        {
            "name": "Буратто с томатами",
            "description": "Буратто с томатами — это идеальное сочетание сочности и простоты, которое превращает обычные ингредиенты в кулинарный шедевр. Сладкие, спелые томаты, нарезанные крупными ломтиками, дополняются кремовой мягкостью свежего сыра вроде моцареллы или бураты. Легкий акцент из оливкового масла первого отжима и бальзамического крема подчеркивает их естественный вкус, а свежий базилик добавляет яркие ароматные нотки. Каждая ложка — это гармония вкусов и текстур, легкость и изысканность в одной тарелке.",
            "price": 45000,
            "image": "AgACAgIAAxkBAANYZ6EWUvI4kgIyKtMD20vg9El1B5EAAp3xMRtqnghJ91vz86OFN9sBAAMCAAN5AAM2BA"
        },
        {
            "name": "Салат на зеленой сюзме",
            "description": "Салат на зеленой сюзьме — это гармония свежести и нежности, идеально воплощенная в каждом ингредиенте. Кремовая сюзьма, приготовленная с добавлением ароматной зелени и легкого чесночного акцента, становится идеальной основой для салата. Этот салат — идеальный выбор для тех, кто ценит легкость и натуральность.",
            "price": 30000,
            "image": "AgACAgIAAxkBAANaZ6EWWBgBIFf6aMunMtEXBmLAynoAAp7xMRtqnghJhlpe0_u4OHABAAMCAAN5AAM2BA"
        },
        {
            "name": "Мачете",
            "description": "Салат \"Мачете\" — это взрыв вкусов и текстур, созданный для истинных гурманов. Сочные ломтики идеально приготовленного стейка \"Мачете\" сочетаются с хрустящими листьями свежего салата, сладостью томатов черри и пикантной ноткой красного лука. Завершает композицию ароматная заправка с легкой кислинкой лайма и оливковым маслом, подчеркивая естественную насыщенность ингредиентов. Этот салат — настоящий гастрономический шедевр, объединяющий сытность и свежесть в одной тарелке.",
            "price": 40000,
            "image": "AgACAgIAAxkBAANcZ6EWXyjPoIT4hgPNDqvS7a0OCXYAAp_xMRtqnghJWFFIHMQygggBAAMCAAN5AAM2BA"
        }
    ],
    "Правильное питание": [
        {
            "name": "Куриная грудка Су-вид с рисом",
            "description": "Куриная грудка Су-вид с рисом — это воплощение нежности и утонченности. Благодаря технологии Су-вид, куриная грудка сохраняет сочность и насыщенный вкус, оставаясь невероятно мягкой и тающей во рту. Ароматный гарнир из воздушного, рассыпчатого риса идеально дополняет блюдо, создавая гармоничный дуэт. Легкий акцент из пряных специй, свежей зелени или пикантного соуса превращает каждую порцию в гастрономическое наслаждение. Это блюдо — идеальный выбор для ценителей простоты, здоровья и безупречного вкуса!",
            "price": 30000,
            "image": "AgACAgIAAxkBAANgZ6EW4ivfh9lCIA9cp1FcLDIAAYX_AAKj8TEbap4ISb_xWlmOIBsPAQADAgADeQADNgQ"
        },
        {
            "name": "Куриная грудка Су-вид с гречкой",
            "description": "Куриная грудка Су-вид с гречкой — это изысканное сочетание пользы и вкуса. Нежная, идеально приготовленная куриная грудка благодаря технологии Су-вид сохраняет сочность и естественный аромат, превращаясь в настоящее кулинарное наслаждение. Гарнир из рассыпчатой гречки с легкими ореховыми нотками подчеркивает насыщенность блюда, создавая гармонию текстур и вкусов. Завершают композицию пикантный соус или щепотка свежей зелени, которые добавляют яркости и акцента. Это блюдо — выбор тех, кто ценит сбалансированное питание и безупречный вкус в каждой ложке.",
            "price": 30000,
            "image": "AgACAgIAAxkBAANiZ6EW6Of9qWdqnunPP1y6OHNUz3cAAqTxMRtqnghJ8bGqnAE2CnMBAAMCAAN5AAM2BA"
        },
        {
            "name": "Куриная грудка Су-вид с киноа",
            "description": "Куриная грудка Су-вид с киноа — это гармония нежности и здоровья в каждой порции. Куриная грудка, приготовленная методом Су-вид, сохраняет всю свою сочность и мягкость, раскрывая богатый вкус с каждым укусом. Киноа, легкая и питательная, с ореховым привкусом, идеально дополняет блюдо, придавая ему текстуру и насыщенность. Легкая заправка с лимонным соком и оливковым маслом подчеркивает свежесть, а добавление зелени или специй создает яркие акценты. Это блюдо — идеальный выбор для тех, кто ценит баланс, пользу и невероятную легкость.",
            "price": 30000,
            "image": "AgACAgIAAxkBAANkZ6EW7-mXcipBIVss_UDro2dx4K8AAqXxMRtqnghJHuy2fSNz3RQBAAMCAAN5AAM2BA"
        },
        {
            "name": "Судак Су-вид с тыквенным пюре",
            "description": "Судак Су-вид с тыквенным пюре — это изысканное сочетание нежности и утонченности. Филе судака, приготовленное методом Су-вид, обладает идеальной текстурой, таящее во рту с каждым кусочком и раскрывающее свою натуральную свежесть. Ароматное тыквенное пюре с легкой сладостью и бархатистой консистенцией создает идеальный контраст с рыбой, придавая блюду необыкновенную гармонию. Легкая пряная нотка мускатного ореха или свежей зелени делает вкус еще более многогранным. Это блюдо — настоящее гастрономическое наслаждение, которое подарит вам не только удовольствие, но и здоровое питание.",
            "price": 45000,
            "image": "AgACAgIAAxkBAAMsZ6EU5EE8xSFHRNIql6CzeH3HAAG2AAJ-8TEbap4ISUcTFNBRG0IHAQADAgADeQADNgQ"
        },
        {
            "name": "Куриная грудка на гриле с булгуром",
            "description": "Куриная грудка гриль с овощами — это аппетитное сочетание насыщенного вкуса и легкости. Сочная куриная грудка, приготовленная на гриле, с хрустящей золотистой корочкой сохраняет все свои природные соки и аромат. В компании свежих, обжаренных на гриле овощей — сладкого болгарского перца, томатов, кабачков и спелого баклажана — она раскрывает все свои лучшие качества. Легкий акцент оливкового масла, трав и специй делает блюдо ярким и насыщенным, подчеркивая натуральную свежесть овощей. Это идеальный выбор для тех, кто ценит вкусный и здоровый обед, полный энергии и удовольствия.",
            "price": 45000,
            "image": "AgACAgIAAxkBAANoZ6EW_Jhvk7dDVU3cpvSSzqVXhuAAAqbxMRtqnghJZWRwFEPbnjIBAAMCAAN5AAM2BA"
        }
    ],
    "Сэндвичи": [
        {
            "name": "Cэндвич с курицей и сыром",
            "description": "Сэндвич с курицей и сыром — это сочетание сытности и нежности, которое не оставит вас равнодушным. Сочные кусочки куриного филе, обжаренные до золотистой корочки, прекрасно гармонируют с плавящимся тянущимся сыром, добавляя блюду кремовую текстуру и насыщенность. Хрустящий хлеб, слегка поджаренный до идеальной корочки, раскрывает все богатство вкусов, а легкий акцент свежих овощей, таких как помидоры и листья салата, придает свежесть и баланс. Этот сэндвич — идеальный выбор для тех, кто ценит простоту и утонченность в каждом укусе.",
            "price": 30000,
            "image": "AgACAgIAAxkBAANsZ6EXTryowOGSsZp11Dp6qIgLSiMAAqfxMRtqnghJdZT3aBJgz44BAAMCAAN5AAM2BA"
        },
        {
            "name": "Сэндвич с овощами",
            "description": "Этот сэндвич с овощами — настоящий праздник вкуса и свежести! Мягкий, поджаренный до золотистой корочки хлеб, в котором собраны самые вкусные и полезные овощи. Сочетание хрустящих ломтиков огурца, сладкого помидора, нежных листьев салата и ароматного авокадо создает уникальную гармонию. Добавьте легкий соус или сливочный сыр, чтобы каждый укус был насыщенным и освежающим. Это блюдо подарит вам заряд энергии и хорошего настроения в любое время дня!",
            "price": 25000,
            "image": "AgACAgIAAxkBAANuZ6EXVIWaUiVChoQjT1k376rZ4KsAAqjxMRtqnghJWRcbj5743tEBAAMCAAN5AAM2BA"
        },
        {
            "name": "Брускетта с Ростбифом",
            "description": "Брускетта с ростбифом — это гармония изысканности и сытности в каждом кусочке. Хрустящий багет, поджаренный до золотистой корочки и пропитанный ароматным оливковым маслом, становится идеальной основой для тонких ломтиков сочного, розового ростбифа. Мясо тает во рту, а его вкус идеально дополняет нежный крем из сливочного сыра с пикантным акцентом горчицы или хрена.",
            "price": 38000,
            "image": "AgACAgIAAxkBAAMeZ6EUTxMMPtu0eZaThCjx16G7FmIAAnfxMRtqnghJBbwyLT1tkeUBAAMCAAN5AAM2BA"
        },
        {
            "name": "Брускетта с авокадо и форелью и яицом пашот",
            "description": "Брускетта с авокадо и форелью – это изысканное сочетание нежных вкусов и ярких текстур. Хрустящий поджаренный багет, смазанный ароматным оливковым маслом, становится идеальной основой для мягкого пюре из спелого авокадо с лёгким акцентом лимонного сока и щепоткой морской соли. Сверху расположены тонкие ломтики слабосолёной форели, которые тают во рту, добавляя блюду утонченную солоноватость. Завершает композицию свежий руккола или микрозелень, которая привносит пикантную нотку и эстетическую завершённость.",
            "price": 40000,
            "image": "AgACAgIAAxkBAAMcZ6EUNtThCpHtHZqyRsnJ1M3iqCsAAnPxMRtqnghJU3ZievbuYzEBAAMCAAN5AAM2BA"
        },
        {
            "name": "Брускетта с моцареллой и вяленными томатами",
            "description": "Брускетта с моцареллой и вялеными томатами — это итальянская классика, наполненная свежестью и ярким вкусом. Хрустящий багет, поджаренный до золотистой корочки и сбрызнутый оливковым маслом, служит идеальным фоном для нежной, сливочной моцареллы. Её мягкий вкус гармонично сочетается с ароматными вялеными томатами, которые добавляют насыщенную сладковато-пряную нотку.",
            "price": 36000,
            "image": "AgACAgIAAxkBAAMiZ6EUeTsZqTTdxcs3-bUSUgPNwF8AAnrxMRtqnghJizkJ87zvhGgBAAMCAAN5AAM2BA"
        },
        {
            "name": "Сэндвич BBQ",
            "description": "Сэндвич BBQ — это настоящий взрыв вкусов для любителей ярких и насыщенных блюд. Сочные ломтики мяса, приготовленного на гриле с ароматной корочкой и пропитанные дымным соусом барбекю, идеально сочетаются с мягким поджаренным хлебом. Хрустящий салат и свежие овощи, такие как помидоры и маринованные огурцы, добавляют яркость и контраст, а легкая острота соуса придает блюду пикантности. Этот сэндвич — идеальный выбор для тех, кто хочет насладиться сытным и ароматным перекусом с глубоким и насыщенным вкусом.",
            "price": 34000,
            "image": "AgACAgIAAxkBAAN2Z6EXbKm3EWBq0-LxdVUaOX4UCzEAAqnxMRtqnghJg-C3RFwiUW0BAAMCAAN5AAM2BA"
        },
        {
            "name": "Сэндвич с индейкой",
            "description": "Сэндвич с индейкой — это идеальное сочетание сытности и легкости. Нежные ломтики запеченной индейки, пропитанные ароматами специй, идеально сочетаются с мягким, слегка поджаренным хлебом. Хрустящие листья свежего салата и нежный сливочный соус придают блюду свежесть и баланс. Добавление томатов и огурцов создает гармонию вкусов и текстур, а легкая острота соуса придает особую пикантность. Этот сэндвич — настоящий гастрономический комфорт, который подарит вам насыщение и удовольствие в каждом укусе.",
            "price": 30000,
            "image": "AgACAgIAAxkBAAN4Z6EXc1DT_NfkD_ggsCeqTurdh2kAAqrxMRtqnghJnglX87LiCKEBAAMCAAN5AAM2BA"
        }
    ],
    "Паста": [
        {
            "name": "Паста с морепродуктами",
            "description": "Аппетитная паста аль денте, щедро украшенная нежными морепродуктами: креветками, мидиями, кальмарами. Всё это томится в ароматном соусе на основе сливок или томатов с добавлением чеснока и свежих трав. Морепродукты придают блюду насыщенный вкус моря и делают его по-настоящему изысканным. Идеальный выбор для ценителей средиземноморской кухни и морских деликатесов.",
            "price": 60000,
            "image": "AgACAgIAAxkBAAN8Z6EX04p8OH3VLmGFFtegiCGps2QAAqvxMRtqnghJG-6lJKDTa9UBAAMCAAN5AAM2BA"
        },
        {
            "name": "Альфредо",
            "description": "Нежная паста, обволочённая бархатистым сливочным соусом на основе сливок, сливочного масла и тёртого сыра пармезан. Соус обладает насыщенным сливочно-сырным вкусом и мягкой кремовой текстурой. Традиционно подаётся с пастой фетучини, но может быть дополнена куриным филе, креветками или грибами по желанию. Идеальный выбор для любителей итальянской кухни и комфортной еды.",
            "price": 48000,
            "image": "AgACAgIAAxkBAAN-Z6EX2W4bkz5rLNkVDbbpPn-D4YkAAqzxMRtqnghJPxLzEPG05MwBAAMCAAN5AAM2BA"
        },
        {
            "name": "Болоньезе",
            "description": "Классическая итальянская паста, покрытая ароматным мясным соусом Болоньезе. Соус готовится из рубленой говядины, томатов, моркови, лука и сельдерея, томлённых в красном вине и ароматных итальянских травах. Подается с пастой спагетти или тальятелле, посыпанной тёртым пармезаном. Сытное и насыщенное блюдо, которое покоряет своим домашним вкусом и теплом итальянских традиций.",
            "price": 50000,
            "image": "AgACAgIAAxkBAAOAZ6EX3zWKeGLhLAz5dI1XmFodI3AAAq3xMRtqnghJMJAMXaBGcQIBAAMCAAN5AAM2BA"
        },
        {
            "name": "Карбонара",
            "description": "Классическая итальянская паста, обволочённая нежным соусом на основе яичных желтков, пармезана и сливочного масла. Добавление обжаренных кусочков гуанчиале (или бекона) придаёт блюду пикантную солёную нотку и аромат копчёностей. Паста традиционно подаётся горячей и посыпается свежемолотым чёрным перцем для усиления вкуса. Сытное и ароматное блюдо, которое дарит ощущение уюта и гастрономического удовольствия.",
            "price": 51000,
            "image": "AgACAgIAAxkBAAOCZ6EX5fKCo7IvLuW_zxjJzs5LERMAAq7xMRtqnghJP5XQzbNC9BkBAAMCAAN5AAM2BA"
        }
    ],
    "Гарниры": [
        {
            "name": "Картофель фри",
            "description": "Золотистые и хрустящие ломтики картофеля, обжаренные до идеальной румяной корочки снаружи и мягкой текстуры внутри. Лёгкая солоноватая нотка делает это блюдо настоящей классикой закусок. Подаётся горячим и идеально сочетается с кетчупом, сырным или чесночным соусом. Идеальный выбор для перекуса или дополнения к основным блюдам.",
            "price": 15000,
            "image": "AgACAgIAAxkBAAOGZ6EYK9-4vLUntKvAnSc7pkNZ-3wAArHxMRtqnghJRMHkibJP-4wBAAMCAAN5AAM2BA"
        },
        {
            "name": "Картофельное пюре",
            "description": "Нежное и воздушное картофельное пюре с бархатистой текстурой и сливочным вкусом. Приготовлено из отборного картофеля с добавлением свежего молока и сливочного масла для создания идеальной кремовой консистенции. Подается горячим и отлично сочетается с мясными, рыбными и овощными блюдами. Классический и уютный гарнир, который любят все.",
            "price": 7000,
            "image": "AgACAgIAAxkBAAOIZ6EYMb8nG8w3nyooR9l9YykYGkkAAh3tMRtCgwhJiPf5u6ehkQQBAAMCAAN5AAM2BA"
        },
        {
            "name": "Овощи на гриле",
            "description": "Ассорти свежих сезонных овощей, обжаренных на гриле до появления аппетитных румяных полосок и лёгкого аромата дымка. В набор входят сочные болгарские перцы, сладкие томаты, цукини, баклажаны и лук. Овощи сохраняют свою естественную сочность и насыщенный вкус. Подаются с ароматными травами, оливковым маслом и специями. Лёгкий, полезный и яркий гарнир, который идеально подойдёт к мясу, рыбе или как самостоятельное блюдо.",
            "price": 33000,
            "image": "AgACAgIAAxkBAAOKZ6EYN8oeG19BMXFpDKvXA1Yk3JgAArLxMRtqnghJJ5gs3XLqbI8BAAMCAAN5AAM2BA"
        },
        {
            "name": "Рис",
            "description": "Рассыпчатый и ароматный рис, приготовленный до идеальной мягкости. Зернышки остаются целыми и нежными, сохраняя свою естественную лёгкость и вкус. Универсальный гарнир, который отлично сочетается с мясом, рыбой, овощами и соусами. По желанию может быть подан с зеленью, сливочным маслом или соевым соусом. Классический выбор для полноценного обеда или ужина.",
            "price": 8000,
            "image": "AgACAgIAAxkBAAOMZ6EYPlKdtxihG4oftUerKoXgDKsAArPxMRtqnghJN1kb7xhiqsEBAAMCAAN5AAM2BA"
        },
        {
            "name": "Рис микс",
            "description": "Ароматный рассыпчатый рис, приготовленный с обжаренными свежими овощами. В составе яркий болгарский перец, сладкая морковь, зелёный горошек и сочная кукуруза. Овощи добавляют блюду насыщенные цвета и приятный сладковатый вкус. Лёгкий, питательный и универсальный гарнир, который идеально подойдёт к мясным, рыбным и овощным блюдам.",
            "price": 12000,
            "image": "AgACAgIAAxkBAAOOZ6EYRFjIt_It1l1bDi_ZsCLTTgcAArTxMRtqnghJqc6fIPPQwdIBAAMCAAN5AAM2BA"
        },
        {
            "name": "Брокколи на пару",
            "description": "Сочные зелёные соцветия брокколи, приготовленные на пару, обжаренные или отваренные до нежной текстуры с сохранением лёгкой хрусткости. Брокколи сохраняет свой естественный яркий цвет и насыщенный вкус. Подаётся с оливковым маслом, лимонным соком или лёгким соусом по вашему желанию. Полезный, питательный и лёгкий гарнир, который прекрасно сочетается с мясными, рыбными и овощными блюдами.",
            "price": 10000,
            "image": "AgACAgIAAxkBAAOQZ6EYSXlvmq6ErzKFS1fxb2StfzQAArXxMRtqnghJaDnP9YmfcJUBAAMCAAN5AAM2BA"
        }
    ],
    "Блины": [
        {
            "name": "Блин с жюльеном",
            "description": "Тонкий, румяный блин, щедро наполненный ароматным жюльеном из шампиньонов и лука, томлённых в нежном сливочном соусе с расплавленным сыром. Кремовая текстура начинки и мягкость блина создают гармоничное сочетание вкусов. Сытное и изысканное блюдо, которое подойдёт как для полноценного обеда, так и для вкусного ужина.",
            "price": 35000,
            "image": "AgACAgIAAxkBAAOUZ6EYpZLxXFtW3c_pdw8JJVfuC2kAArfxMRtqnghJ4jruqexbK3IBAAMCAAN5AAM2BA"
        },
        {
            "name": "Блин с форелью",
            "description": "Тонкий, румяный блин с мягкой текстурой, щедро наполненный ломтиками нежной слабосолёной форели. Рыба тает во рту, добавляя блюду изысканный вкус с лёгкой солоноватой ноткой. Для гармонии вкуса можно дополнить свежим крем-сыром, зеленью или лимонным соком. Идеальный выбор для гурманов и ценителей утончённых сочетаний.",
            "price": 38000,
            "image": "AgACAgIAAxkBAAOWZ6EYrBVlJBofQYZqBEtpGp_p7JkAArjxMRtqnghJ_lwXjWXRXT8BAAMCAAN5AAM2BA"
        },
        {
            "name": "Домашние блины с грибным жюльеном",
            "description": "Тонкие, мягкие блины с румяной корочкой, щедро наполненные ароматным жюльеном из обжаренных шампиньонов и лука в нежном сливочном соусе с расплавленным сыром. Сытное и изысканное блюдо, которое отлично подойдёт для обеда или ужина. Каждый кусочек — это гармония вкусов и текстур, от мягкости блинов до кремовой начинки с насыщенным грибным ароматом.",
            "price": 26000,
            "image": "AgACAgIAAxkBAAOYZ6EYs_8390FxCgGhUfCM0sW5WjMAArnxMRtqnghJIfyGJNtsEpcBAAMCAAN5AAM2BA"
        },
        {
            "name": "Блины с творогом",
            "description": "Тонкие, нежные блины с румяной корочкой, свернутые в аккуратные рулетики или конвертики. Внутри — мягкая и кремовая начинка из свежего творога с лёгкой сладостью. Подаются с пудрой, сметаной, мёдом или ягодным соусом по вашему желанию. Идеальный завтрак или десерт для тех, кто ценит домашний уют и вкус детства.",
            "price": 20000,
            "image": "AgACAgIAAxkBAAOaZ6EYutRFsII6OjLzbARA-phMMmMAArrxMRtqnghJbhZffpp_jmABAAMCAAN5AAM2BA"
        },
        {
            "name": "Блины с шоколадом",
            "description": "Тонкие, нежные блины с золотистой корочкой, наполненные растопленным шоколадом, который тает внутри и пропитывает каждый кусочек насыщенным вкусом. Шоколадная начинка придаёт десерту особую сладость и аромат. Подаются с пудрой, взбитыми сливками или шариком ванильного мороженого по вашему желанию. Идеальный выбор для настоящих сладкоежек!",
            "price": 20000,
            "image": "AgACAgIAAxkBAAOcZ6EYwc_2K47X9SO7IVOlSEQFTzkAArzxMRtqnghJZ4utXJxWVJgBAAMCAAN5AAM2BA"
        }
    ],
    "Вафли": [
        {
            "name": "Бельгийские вафли классические",
            "description": "Золотистые, хрустящие снаружи и нежные внутри — классические бельгийские вафли, приготовленные по традиционному рецепту. Их воздушная текстура и лёгкий ванильный аромат делают каждую порцию настоящим удовольствием. Идеальный десерт для любого времени дня!",
            "price": 28000,
            "image": "AgACAgIAAxkBAAOgZ6EZK3bYZwxQmnvR2M0AAZJYo-qRAAK98TEbap4ISeDUSWJTD3aUAQADAgADeQADNgQ"
        },
        {
            "name": "Бельгийские вафли с бананами",
            "description": "Румяные бельгийские вафли с хрустящей корочкой и нежной воздушной серединкой. Сверху — сочные ломтики спелого банана, которые придают блюду естественную сладость и мягкую текстуру. Подаются с пудрой, мёдом, кленовым сиропом или шоколадным соусом по вашему вкусу. Идеальный десерт для ценителей сладких и тропических нот.",
            "price": 30000,
            "image": "AgACAgIAAxkBAAOiZ6EZMGWfwKGhktFL7poiBjyLSEcAAr7xMRtqnghJ1J6T1L0pLR0BAAMCAAN5AAM2BA"
        },
        {
            "name": "Бельгийские вафли с пломбиром",
            "description": "Румяные бельгийские вафли с золотистой хрустящей корочкой и нежной, воздушной текстурой внутри. Подаются с сливочном пломбиром который медленно тает, пропитывая вафли сладким молочным вкусом. Идеальное сочетание тёплого и холодного, хрустящего и мягкого. По желанию можно дополнить пудрой, шоколадным соусом или свежими ягодами. Настоящее наслаждение для сладкоежек!",
            "price": 32000,
            "image": "AgACAgIAAxkBAAOkZ6EZOYFIZ-FAmnt5-ti4C4GZtYkAAr_xMRtqnghJ0OJzExHMAAEkAQADAgADeQADNgQ"
        }
    ],
    "Хлеб": [
        {
            "name": "Хлеб ассорти",
            "description": "Идеальное сочетание ароматного чёрного хлеба и нежного белого хлеба. Мягкие ломтики с золотистой корочкой и насыщенными вкусами подойдут для любого блюда. Ржаной хлеб придаст пикантную кислинку, а пшеничный — лёгкость и сладковатую нотку. Ассорти станет отличным дополнением к супам, закускам, сырам и соусам, создавая гармоничное разнообразие на вашем столе.",
            "price": 8000,
            "image": "AgACAgIAAxkBAAOoZ6EZbSIBRPXtsUYEMkG5bkiPIJgAAsLxMRtqnghJw_E0mFfZ6ksBAAMCAAN5AAM2BA"
        },
        {
            "name": "Хлеб белый",
            "description": "Мягкий и воздушный белый хлеб с золотистой хрустящей корочкой. Приготовлен из пшеничной муки высшего сорта, что придаёт ему лёгкий сладковатый вкус и нежную текстуру. Подходит для тостов, бутербродов или как дополнение к основным блюдам и супам. Идеальный выбор для каждого дня!",
            "price": 8000,
            "image": "AgACAgIAAxkBAAOqZ6EZdevMlJeck-XDwbcfbJXtS_YAAsPxMRtqnghJFboJE_72-6gBAAMCAAN5AAM2BA"
        },
        {
            "name": "Хлеб чёрный",
            "description": "Ароматный чёрный хлеб с насыщенным вкусом и мягной упругой текстурой. Приготовлен на основе ржаной муки с добавлением закваски, что придаёт ему лёгкую кислинку и характерный аромат. Идеально сочетается с первыми блюдами, закусками и сырами, а также отлично подойдёт для сэндвичей и бутербродов.",
            "price": 8000,
            "image": "AgACAgIAAxkBAAOsZ6EZey2yeQmrCClvPYW38HYGU-UAAsTxMRtqnghJcQRRD0eeh_sBAAMCAAN5AAM2BA"
        }
    ],
    "Кофе": [
        {
            "name": "Американо",
            "description": "Американо — это идеальный выбор для тех, кто ценит насыщенный вкус кофе, но предпочитает более мягкое и лёгкое послевкусие. Его основу составляет эспрессо, который, будучи разбавленным горячей водой, раскрывает богатую палитру вкусов: тёмный, чуть горьковатый, с лёгкими нотками карамели и шоколада. Каждая глотка — это тёплое объятие, которое не перегружает, а оставляет приятное, чистое послевкусие. Американо — это не просто кофе, это момент расслабления, когда аромат утреннего кофе наполняет день мягким началом и бодростью.",
            "price": 16000,
            "image": "AgACAgIAAxkBAAOwZ6EZvmenQLSPFJlvMK7hzad9DdoAAsbxMRtqnghJF6dT5V-rYwIBAAMCAAN5AAM2BA"
        },
        {
            "name": "Капучино",
            "description": "Классический итальянский кофейный напиток, приготовленный из насыщенного эспрессо, взбитого молока и плотной молочной пенки. Идеальное соотношение ингредиентов создаёт гармоничный вкус с лёгкой горчинкой и сливочной текстурой. Подаётся в тёплой чашке и часто украшен щепоткой корицы, какао или шоколадной крошкой. Идеальный выбор для бодрого утра или уютного кофейного перерыва.",
            "price": 19000,
            "image": "AgACAgIAAxkBAAOyZ6EZw_DVDvMaE9JuC--wkmEtLcsAAsfxMRtqnghJllsHmJQsbocBAAMCAAN5AAM2BA"
        },
        {
            "name": "Двойное капучино",
            "description": "Удвоенное удовольствие для истинных ценителей кофе! Двойная порция крепкого эспрессо, взбитое молоко и плотная, бархатистая молочная пенка создают насыщенный вкус и яркий кофейный аромат. Этот капучино обладает более выраженной крепостью и бодрящим эффектом. Подаётся в большой чашке и может быть дополнен корицей, какао или шоколадной крошкой по желанию. Идеальный способ взбодриться и насладиться моментом.",
            "price": 22000,
            "image": "AgACAgIAAxkBAAO0Z6EZyoFqaJ4rpQPC9Hd_PTJsAAFVAALI8TEbap4ISfbBQi6VSAY_AQADAgADeQADNgQ"
        },
        {
            "name": "Латте",
            "description": "Латте — это бархатистый и нежный кофейный напиток, который идеально сочетает в себе насыщенный вкус эспрессо и кремовую мягкость молока. Его вкус сбалансирован и гладкий, где каждый глоток дарит ощущение тепла и уюта. Легкая сладость молока смягчает кофейную горечь, создавая идеальную гармонию и делая латте не только напитком, но и настоящим моментом наслаждения.",
            "price": 20000,
            "image": "AgACAgIAAxkBAAO2Z6EZ1Wt_avgea3ngdwKrAAHgbDXwAALJ8TEbap4ISZzZL3pOA4HtAQADAgADeQADNgQ"
        },
        {
            "name": "Флет Уайт",
            "description": "Флет Уайт — это кофейный напиток, который привлекает своей утонченностью и гармонией вкусов. Он состоит из эспрессо и идеально вспененного молока, но в отличие от латте, в флет уайте молоко тоньше, создавая бархатистую текстуру, которая мягко обвивает крепкий вкус кофе. Его вкус — сбалансированный и насыщенный, с лёгкой сладостью молока, которая плавно раскрывает горечь кофе.",
            "price": 25000,
            "image": "AgACAgIAAxkBAAO4Z6EZ2xYxn7HembKcgzU2EpMxaikAAsrxMRtqnghJkLQ1vi-zc84BAAMCAAN5AAM2BA"
        },
        {
            "name": "Раф Кофе",
            "description": "Раф — это теплый и уютный кофейный напиток, который сочетает в себе эспрессо, молоко и ванильный сироп, создавая невероятно мягкий и сладкий вкус. Его бархатистая текстура и лёгкая ванильная нотка придают напитку особую сладость, которая гармонично уравновешивает насыщенный вкус кофе. Раф — это словно чашка уюта и комфорта, в которой каждый глоток становится маленьким праздником для души.",
            "price": 26000,
            "image": "AgACAgIAAxkBAAO6Z6EZ46M7fN61MfWQUW3vN7UJzO4AAsvxMRtqnghJuU6oRHVsMJsBAAMCAAN5AAM2BA"
        },
        {
            "name": "Мокко",
            "description": "Мокко — это кофейный напиток, который является настоящим наслаждением для любителей шоколада и кофе. В основе мокко — крепкий эспрессо, сливочная текстура молока и насыщенный шоколадный сироп, создающий идеальный баланс между горечью кофе и сладостью шоколада. Каждый глоток раскрывает глубокие шоколадные нотки, которые идеально сочетаются с насыщенным вкусом кофе, а мягкая пенка придает напитку бархатистую лёгкость.",
            "price": 28000,
            "image": "AgACAgIAAxkBAAO8Z6EZ76anWzai4T3ADZMh4ImRN2cAAszxMRtqnghJzr76ZxMc0XcBAAMCAAN5AAM2BA"
        }
    ],
    "Чай": [
        {
            "name": "Императорский пуэр",
            "description": "Императорский пуэр — это один из самых престижных и высококачественных сортов чая, который ценится за свои уникальные вкусовые характеристики и сложный процесс производства. Этот чай проходит долгую ферментацию, что придает ему богатый, глубокий вкус с нотками земли, древесных ароматов и легкой сладости. Императорский пуэр может быть как в виде шен-пуэра (зелёного пуэра), так и в виде шу-пуэра (черного пуэра), где процесс выдержки и ферментации отличается.",
            "price": 28000,
            "image": "AgACAgIAAxkBAAO-Z6EaZbtoilMWbBMXzK6N6GXVkrwAAs_xMRtqnghJBtIt7_F9XxUBAAMCAAN5AAM2BA"
        },
        {
            "name": "Молочный улун",
            "description": "Молочный улун — это нежный и ароматный чай, который сочетает в себе мягкость молочных нот и цветочные оттенки улуна. Этот чай проходит особый процесс обработки, при котором его листья придают кремовый, слегка сладковатый вкус, напоминающий свежие молочные продукты, но без добавления молока. Листья чая раскрываются при заваривании, наполняя воздух тонким сливочным ароматом, который делает каждое чаепитие особенным.",
            "price": 25000,
            "image": "AgACAgIAAxkBAAPEZ6Eac64MlGvfWAgBvyTxWWWpDaMAAtDxMRtqnghJ6KAg7HIkiwgBAAMCAAN5AAM2BA"
        },
        {
            "name": "Огненная вишня",
            "description": "Чай \"Огненная вишня\" — это яркое и насыщенное сочетание вкусов, которое словно согревает своим теплом. В каждом глотке раскрывается страстная, сочная вишня, дополненная легким оттенком пряности, создающим эффект \"огня\". Аромат чая наполнен сладкими фруктовыми нотами, которые плавно переходят в легкую кислинку, придавая напитку яркость и свежесть.",
            "price": 25000,
            "image": "AgACAgIAAxkBAAPGZ6Eaef6d46GSqz1TdAjBXkXHSacAAtHxMRtqnghJi5TbMmQ85AMBAAMCAAN4AAM2BA"
        },
        {
            "name": "Мини брикет императорского пуэра",
            "description": "Мини брикет императорского пуэра — это истинное произведение чайного искусства, которое поражает своей глубиной и богатством вкуса. Сжатые в компактную форму листья пуэра созревают и приобретают особую зрелость, раскрывая все многогранные оттенки этого уникального чая. При заваривании мини брикет раскрывает насыщенные землистые и древесные ноты, а также тонкие нюансы сладости, которые развиваются с каждым глотком.",
            "price": 26000,
            "image": "AgACAgIAAxkBAAPIZ6Eaf7zx1-ZfFCCVjLiE6FdbiegAAtLxMRtqnghJ3xjYBa4i-agBAAMCAAN4AAM2BA"
        },
        {
            "name": "Глинтвейн",
            "description": "Глинтвейн — это ароматный, согревающий напиток, который мгновенно наполняет атмосферу уютом и праздником. В каждом глотке раскрывается гармония винного букета, пряности и фруктовой свежести. Спелые цитрусы, такие как апельсин и лимон, плавно сливаются с теплотой корицы, гвоздики и кардамона, создавая неповторимый аромат. Тёплое вино нежно обвивает, даря ощущение комфорта, а лёгкая сладость меда или сахара делает вкус мягким и приятным.",
            "price": 25000,
            "image": "AgACAgIAAxkBAAPKZ6EahMiV1MrzlzJTpl4txWWPRdQAAtPxMRtqnghJmYu72aBF_RsBAAMCAAN5AAM2BA"
        },
        {
            "name": "Чай с молоком",
            "description": "Чай с молоком — это идеальное сочетание крепкого чая и нежной молочной текстуры, создающее гармонию вкусов и ощущений. Чай раскрывает свою насыщенность и легкую терпкость, а молоко добавляет мягкость и бархатистость, смягчая вкус и придавая напитку кремовую, почти десертную консистенцию. Вместе они создают уютное и согревающее сочетание, которое дарит ощущение комфорта и расслабления.",
            "price": 15000,
            "image": "AgACAgIAAxkBAAPMZ6EainOxCbEeJVOBmR81Ar-d1rkAAtTxMRtqnghJ9MvJGRyN1CMBAAMCAAN5AAM2BA"
        },
        {
            "name": "Чай жасминовый",
            "description": "Жасминовый чай — это настоящее воплощение нежности и изысканности. Легкий, ароматный и утонченный, он дарит в каждом глотке яркие цветочные ноты, которые раскрываются в полном объеме при заваривании. Аромат жасмина, тонкий и восхитительный, словно унесет вас в цветущий сад, наполняя атмосферу свежестью и покоем.",
            "price": 15000,
            "image": "AgACAgIAAxkBAAPOZ6EakEJwNCfsz9X21duQ46jvOMgAAtXxMRtqnghJSHkRf0sYHyYBAAMCAAN5AAM2BA"
        },
        {
            "name": "Чай Каркаде",
            "description": "Чай каркаде — это яркий и насыщенный напиток, который пленяет своим глубоким рубиновым цветом и освежающим вкусом. Изготовленный из сушёных лепестков гибискуса, каркаде имеет лёгкую кислинку, которая идеально освежает и бодрит. Его вкус сочный, фруктовый, с лёгким кисловатым оттенком, который дарит чувство свежести и лёгкости.",
            "price": 15000,
            "image": "AgACAgIAAxkBAAPQZ6Eal4eMZTdHv9sdQsfkyaJp77YAAtbxMRtqnghJpdOWrWetPV8BAAMCAAN4AAM2BA"
        },
        {
            "name": "Чай чёрный Ахмад",
            "description": "Чёрный чай — это классика, которая очаровывает своим насыщенным, крепким вкусом и ароматом. Он обладает глубоким, многослойным букетом, который раскрывается при каждом заваривании. Вкус чёрного чая может варьироваться от мягкой сладости до легкой терпкости, с оттенками фруктов, орехов или даже дымности, в зависимости от сорта и региона выращивания.",
            "price": 13000,
            "image": "AgACAgIAAxkBAAPSZ6EanLjPJIAi3I8boiSnz6vFPpMAAtnxMRtqnghJbKqqg6-GlDABAAMCAAN5AAM2BA"
        },
        {
            "name": "Чай зелёный Ахмад",
            "description": "Зелёный чай — это эликсир свежести и гармонии, который дарит нежный, утончённый вкус и аромат. Его листья сохраняют природную свежесть и богатство вкусов, раскрывая легкие травяные, цветочные и иногда даже фруктовые ноты. Чай может быть как легким и освежающим, так и с более насыщенными, глубокими оттенками в зависимости от сорта и метода обработки.",
            "price": 13000,
            "image": "AgACAgIAAxkBAAPUZ6Eaoio7YX9THJjO0VU7r0jLrDkAAtrxMRtqnghJxej5cX7LtmMBAAMCAAN5AAM2BA"
        },
        {
            "name": "Чай с Лимоном",
            "description": "Чай с лимоном — это яркое и освежающее сочетание, которое наполняет энергией с первого глотка. Лёгкая кислинка лимона идеально балансирует с насыщенным вкусом чая, создавая гармонию свежести и лёгкости. Цитрусовые нотки придают напитку яркость, а чай, в свою очередь, дарит комфорт и глубину.",
            "price": 15000,
            "image": "AgACAgIAAxkBAAPWZ6EaqAitTA4dLuUCKe7-UTeyNBwAAtvxMRtqnghJKPIsT_kPfVIBAAMCAAN5AAM2BA"
        },
        {
            "name": "Чай фруктовый",
            "description": "Фруктовый чай — это яркий, освежающий напиток, который наполнен солнечными вкусами и ароматами. Сочетание различных фруктов, таких как яблоки, цитрусы и экзотические плоды, создает гармонию сладости и лёгкой кислинки. Каждый глоток приносит заряд бодрости, наполняя вас свежестью и радостью. Вкус фруктового чая многослойный: он варьируется от нежной сладости до лёгкой цитрусовой кислинки, оставляя за собой приятное послевкусие.",
            "price": 20000,
            "image": "AgACAgIAAxkBAAPYZ6EarS5t7keaLWpho4zLQ-3ZWG4AAtzxMRtqnghJtHV2Z5tRMyUBAAMCAAN4AAM2BA"
        },
        {
            "name": "1001 ночь",
            "description": "Чай \"1001 ночь\" — это волшебный напиток, который переносит в атмосферу восточных сказок и таинственных базаров. Его аромат — это сочетание экзотических специй, сладких фруктов и цветочных нот, создающее ощущение загадки и уюта. В каждом глотке раскрывается богатый вкус, который начинается с легкой сладости, плавно переходя в пряную гармонию специй, таких как корица, кардамон и имбирь, с лёгкими фруктовыми акцентами.",
            "price": 25000,
            "image": "AgACAgIAAxkBAAPaZ6EatLtAh3KYBWzZbVPUKgABtSYyAALg8TEbap4ISd-rwbwlMFzeAQADAgADeAADNgQ"
        }
    ],
    "Фреши": [
        {
            "name": "Смузи \"Ананас-Киви\"",
            "description": "Яркий и экзотический смузи, сочетающий сладость спелого ананаса и лёгкую кислинку киви. Густая и бархатистая текстура напитка насыщена витаминами и свежестью тропических фруктов. Каждый глоток дарит заряд бодрости и освежающий вкус лета. Подается охлаждённым и может быть дополнен мятой или кубиками льда для ещё большей прохлады.",
            "price": 36000,
            "image": "AgACAgIAAxkBAAPeZ6EbWn8LhEgR0usUIzEFRJnQgZ4AAuLxMRtqnghJWBHUoDshXHIBAAMCAAN5AAM2BA"
        },
        {
            "name": "Смузи \"Клубника-Цитрус\"",
            "description": "Освежающий и яркий смузи, сочетающий сладость спелой клубники с освежающей кислинкой цитрусовых. Идеальный баланс вкусов и ароматов для бодрого начала дня или лёгкого перекуса. Густая и бархатистая текстура делает напиток питательным и насыщенным. Подаётся охлаждённым и может быть дополнен мятой или льдом для ещё большей свежести.",
            "price": 36000,
            "image": "AgACAgIAAxkBAAPgZ6EbY65Xo2o4l68M5S9EX1TkRq8AAuPxMRtqnghJW42NdtBYC6QBAAMCAAN5AAM2BA"
        },
        {
            "name": "Фреш апельсиновый",
            "description": "Свежевыжатый сок из спелых, сочных апельсинов с ярким цитрусовым ароматом и насыщенным сладко-кислым вкусом. Богатый витамином C, он отлично освежает, тонизирует и заряжает энергией. Идеальный выбор для бодрого начала дня или лёгкого перекуса. Подаётся охлаждённым, по желанию можно добавить лёд или мяту для ещё большей свежести.",
            "price": 40000,
            "image": "AgACAgIAAxkBAAPiZ6EbaqggGfq0FfB_5dE6PO3NbEEAAuTxMRtqnghJyqH9z3hnte8BAAMCAAN5AAM2BA"
        },
        {
            "name": "Фреш морковный",
            "description": "Натуральный свежевыжатый сок из сочной сладкой моркови, богатый витаминами и антиоксидантами. Имеет яркий оранжевый цвет, нежную текстуру и приятную сладковатую нотку. Полезный и освежающий напиток для укрепления иммунитета и заряда бодрости. Подаётся охлаждённым, по желанию можно добавить каплю лимонного сока или имбиря для пикантной свежести.",
            "price": 20000,
            "image": "AgACAgIAAxkBAAPkZ6EbbyxFKCcQJjyFcruTLGjv8gIAAuXxMRtqnghJlp63SKWUpPkBAAMCAAN5AAM2BA"
        },
        {
            "name": "Фреш яблочный",
            "description": "Свежевыжатый сок из спелых, сочных яблок с ярким фруктовым ароматом и натуральной сладостью. Каждая капля наполнена витаминами и свежестью. Идеальный освежающий напиток для заряда бодрости и хорошего настроения в любое время дня. Подаётся охлаждённым, по желанию можно добавить лёд или каплю лимонного сока для лёгкой кислинки.",
            "price": 26000,
            "image": "AgACAgIAAxkBAAPmZ6EbdQqHSNas-MDgCWxTjeky4WIAAubxMRtqnghJDoqa2I9TksYBAAMCAAN5AAM2BA"
        }
    ],
    "Напитки": [
        {
            "name": "Adrenaline 0.5",
            "description": "",
            "price": 19000,
            "image": "AgACAgIAAxkBAAPqZ6Ebyh_9h-UW7CPathNIND6RajYAAujxMRtqnghJgbu9l6lp3ZsBAAMCAAN5AAM2BA"
        },
        {
            "name": "Coca-cola 0.5",
            "description": "",
            "price": 9000,
            "image": "AgACAgIAAxkBAAPsZ6Ebz9r_42vy8ymXw4Q4JEpSD8QAAunxMRtqnghJ_dOHnOtLWDYBAAMCAAN5AAM2BA"
        },
        {
            "name": "Fanta 0.5",
            "description": "",
            "price": 8000,
            "image": "AgACAgIAAxkBAAPuZ6Eb1pCCLLcN6_40DiEoFWatJnUAAurxMRtqnghJFE33oGI-iaMBAAMCAAN5AAM2BA"
        },
        {
            "name": "Lipton 0.5",
            "description": "",
            "price": 8000,
            "image": "AgACAgIAAxkBAAPwZ6Eb3CN86McV42YTci0RN1fVr8oAAuvxMRtqnghJ-swHDBra6_cBAAMCAAN5AAM2BA"
        },
        {
            "name": "Mirinda",
            "description": "",
            "price": 8000,
            "image": "AgACAgIAAxkBAAPyZ6Eb4TmGKDPELPJEhzc7Qvvey9gAAuzxMRtqnghJTQxj1wjFNPkBAAMCAAN5AAM2BA"
        },
        {
            "name": "Mountain Dew",
            "description": "",
            "price": 9000,
            "image": "AgACAgIAAxkBAAP0Z6Eb5yMfovAL889hcWddlXb-anMAAu3xMRtqnghJhgXgteIGF5sBAAMCAAN5AAM2BA"
        },
        {
            "name": "Pepsi 0.5",
            "description": "",
            "price": 8000,
            "image": "AgACAgIAAxkBAAP2Z6Eb7szHFDk77KQqT22uVDEugfIAAu7xMRtqnghJg2ULRd5X3KQBAAMCAAN5AAM2BA"
        }
    ]
}